[
    {
        "id": 1,
        "standard_abbr_name": "TEI",
        "standard_complete_name": "The Text Encoding Initiative ",
        "standard_desc_eng": "The Text Encoding Initiative (TEI) is a text-centric community of practice in the academic field of digital humanities, operating continuously since the 1980s. The community currently runs a mailing list, meetings and conference series, and maintains an eponymous technical standard, a journal, a wiki, a GitHub repository and a toolchain.",
        "standard_desc_fr": "\nLa Text Encoding Initiative (abrégé en TEI, en français « initiative pour l’encodage du texte ») est une communauté académique internationale dans le champ des humanités numériques visant à définir des recommandations pour l’encodage de documents textuels.",
        "standard_desc_deu": "\nDie Text Encoding Initiative (TEI) ist eine 1987 gegründete Organisation (seit 2000 als TEI-Konsortium organisiert) und ein gleichnamiges Dokumentenformat zur Kodierung und zum Austausch von Texten, das diese entwickelt hat und weiterentwickelt. In der aktuellen Version P5 basiert das Format auf XML und ist in einer Metasprache definiert, aus der formale Schemata wie DTD, XML Schema und RELAX NG Schema abgeleitet werden können.",
        "standard_desc_esp": "\nLa Text Encoding Initiative (TEI) es un consorcio que desarrolla y mantiene un estándar para la representación de los textos en forma digital. Se trata de un proyecto de investigación en humanidades digitales que goza de una amplísima difusión y utilización en bibliotecas y colecciones de texto digitales y en la creación de corpora lingüísticos. Se basa en el lenguaje XML, una versión simplificada del SGML.",
        "standard_desc_ita": "La Text Encoding Initiative (TEI) è un consorzio di istituzioni internazionali, di ambito linguistico e letterario, che ha sviluppato uno standard per la rappresentazione dei testi in forma digitale. La missione della TEI è quella di sviluppare e mantenere una serie di linee guida di alta qualità per la codifica di testi umanistici e per sostenere il loro uso da parte di comunità di progetti, istituzioni e singoli individui.",
        "standard_link": "www.tei-c.org/index.xml",
        "standard_tags": [
            "Encoding",
            "Linguistic",
            "Literature",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.tei-c.org/Actvities/Projects/"],
        "_version_": 1592514752341344256
    },
    {
        "id": 2,
        "standard_abbr_name": "OAIS",
        "standard_complete_name": "Open Archival Information System",
        "standard_desc_eng": "An Open Archival Information System (or OAIS) is an archive, consisting of an organization of people and systems, that has accepted the responsibility to preserve information and make it available for a Designated Community. The term OAIS also refers, by extension, to the ISO OAIS Reference Model for an OAIS. This reference model is defined by recommendation CCSDS 650.0-B-2 of the Consultative Committee for Space Data Systems; this text is identical to ISO 14721:2012. The CCSDS's purview is space agencies, but the OAIS model it developed has proved useful to a wide variety of other organizations and institutions with digital archiving needs.",
        "standard_desc_fr": "L'Open Archival Information System ou OAIS (Système ouvert d'archivage d'information) est un modèle conceptuel destiné à la gestion, à l'archivage et à la préservation à long terme de documents numériques. La mise au point de l'OAIS a été pilotée par le Consultative Committee for Space Data Systems. L'OAIS est enregistré comme norme ISO sous la référence 14721:2012.",
        "standard_desc_deu": "OAIS (Open Archival Information System bzw. Offenes Archiv-Informations-System) ist ein Referenzmodell für ein dynamisches, erweiterungsfähiges Archivinformationssystem und als ISO-Standard 14721:2012 im August 2012 veröffentlicht. Version 2 erweitert den ursprünglichen ISO Standard aus dem Jahr 2003. Das OAIS Referenzmodell gilt als der wichtigste Standard für die elektronische Archivierung.",
        "standard_desc_esp": "Open Archival Information System (u OAIS) es un modelo conceptual destinado a la gestión, al archivo y a la preservación a largo plazo de documentos. La actualización ha sido dirigida por el Consultative Committee for Space Data Systems (CCSDS). OAIS se ha registrado como norma con la referencia ISO 14721:2003. Posteriormente se publicó una nueva versión, en junio de 2012, ISO 14721:2012.",
        "standard_desc_ita": "OAIS (acronimo di Open Archival Information System) è lo standard ISO 14721:2003 e definisce concetti, modelli e funzionalità inerenti agli archivi digitali e gli aspetti di digital preservation.",
        "standard_link": "www.iso.org/standard/57284.html",
        "standard_tags": [
            "Archival Description",
            "Data sharing",
            "Human-history",
            "Literature",
            "Linguistic",
            "Research Activities - Creation",
            "Research Activities - Enrichment",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.oais.info/oais-usage/"],
        "_version_": 1592514752348684288
    },
    {
        "id": 3,
        "standard_abbr_name": "EAD",
        "standard_complete_name": "Encoded Archival Description",
        "standard_desc_eng": "EAD stands for Encoded Archival Description, and is a non-proprietary de facto standard for the encoding of finding aids for use in a networked (online) environment. Finding aids are inventories, indexes, or guides that are created by archival and manuscript repositories to provide information about specific collections. While the finding aids may vary somewhat in style, their common purpose is to provide detailed description of the content and intellectual organization of collections of archival materials. EAD allows the standardization of collection information in finding aids within and across repositories.\n",
        "standard_desc_fr": "\nL’Encoded Archival Description (Description archivistique encodée) est un standard d’encodage des instruments de recherche archivistiques basé sur le langage XML, maintenu par la Société des archivistes américains en partenariat avec la Bibliothèque du Congrès. L'EAD est utilisé internationalement, en particulier par les services d’archives, bibliothèques et musées pour décrire des fonds d'archives, des collections de manuscrits et des collections hiérarchisées de documents ou d’objets (photographies, microfilms, pièces de musée). Il est disponible sous la forme d'une DTD et d'un Schéma XML\n",
        "standard_desc_deu": "\nEncoded Archival Description (EAD) ist ein dokumentarischer XML-Standard zur Beschreibung von archivischen Findmitteln. Verantwortlich für die Definition von EAD ist das Technical Subcommittee for Encoded Archival Description der Society of American Archivists gemeinsam mit der Library of Congress. Eine erste Version wurde 1995 an der University of California, Berkeley in Form einer Dokumenttypdefinition (DTD) für SGML entwickelt. Die aktuelle Version (EAD3) wurde im August 2015 veröffentlicht.\n",
        "standard_desc_esp": "\nLa Encoded Archival Description (EAD, «Descripción Archivística Codificada») es una norma que utiliza un vocabulario XML (Extensible Markup Language) para la codificación de instrumentos de descripción de archivos con el fin de publicar, intercambiar y usar la información archivística a través de internet. Dispone de herramientas para facilitar las búsquedas, la recuperación y la navegación entre los distintos niveles de descripción.\n",
        "standard_desc_ita": "\nL'EAD, Encoded Archival Description, è uno standard proposto come uno strumento per la conversione e la pubblicazione in formato elettronico di strumenti di ricerca archivistici prodotti originariamente su supporto cartaceo e la loro pubblicazione in formato elettronico nonché per l'elaborazione e lo scambio di descrizioni archivistiche in formato nativamente digitale. L'adozione di standard e tecnologie come XML che consentono la conservazione e la comunicazione dei dati, indipendentemente da specifiche piattaforme hardware e software, mira a garantire la persistenza della struttura e del contenuto delle descrizioni, e la loro accessibilità e validità nel tempo.\n",
        "standard_link": "www.loc.gov/ead/",
        "standard_tags": [
            "Archival Description",
            "Manuscripts",
            "Human-history",
            "Literature",
            "Linguistic",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["\ntutorials.ischool.utexas.edu/index.php/Introduction_to_EAD\n"],
        "_version_": 1592514752370704384
    },
    {
        "id": 4,
        "standard_abbr_name": "EAC",
        "standard_complete_name": "Encoded Archival Context",
        "standard_desc_eng": "Encoded Archival Context - Corporate bodies, Persons and Families (EAC-CPF) is an XML standard for encoding information about the creators of archival materials -- i.e., a corporate body, person or family -- including their relationships to (a) resources (books, collections, papers, etc.) and (b) other corporate bodies, persons and families. The goal is to provide contextual information regarding the circumstances of record creation and use. EAC-CPF can be used in conjunction with Encoded Archival Description (EAD) for enhancement of EAD's capabilities in encoding finding aids, but can also be used in conjunction with other standards or for standalone authority file encoding.\n",
        "standard_desc_fr": "\nL'Encoded Archival Context - Corporate Bodies, Persons and Families communément désignée sous le sigle EAC-CPF est une définition de type de document (DTD) consacrée aux personnes, morales ou physiques, dont émanent les archives et rédigée en XML. L’EAC-CPF est distincte de l'EAD et permet la description des collectivités, des personnes et des familles de manière autonome. Les collectivités, personnes et familles peuvent être des éléments majeurs dans le cycle de vie d'un document d'archive, mais surtout dans leur utilisation, les multiples relations que peuvent entretenir peuvent être gérées grâce à l'EAC-CPF qui les met en relation avec les descriptions archivistiques en EAD. Elle fixe aussi un cadre pour le partage et la réutilisation de ces informations.\n",
        "standard_desc_deu": "\nEncoded Archival Context – Corporate bodies, Persons, and Families (EAC-CPF oder kurz EAC) ist ein Standard für eine XML-Struktur zur Kodierung von Meta-Informationen über die Herkunft und Benutzungsgeschichte von Archivgut. Solche Metadaten können z. B. Angaben über die abgebende Behörde oder frühere Besitzer (Provenienz), die Umstände der Bestandsbildung usw. sein, aber auch Angaben über Beziehungen zwischen dem im Bestand überlieferten Material und realen Personen, Organisationen oder Unternehmen. EAC-CPF wird in Ergänzung zur Encoded Archival Description (EAD) von der Society of American Archivists in Zusammenarbeit mit der Staatsbibliothek zu Berlin (SBPK) entwickelt.\n",
        "standard_desc_ita": "\nEAC-CPF - Encoded Archival Context-Corporate Bodies, Persons and Families intende costituire uno standard per la codifica in XML e l'interscambio di record di autorità basati sull'International Standard Archival Authority Records for Corporate Bodies, Persons and Families – ISAAR (CPF).\n",
        "standard_link": "eac.staatsbibliothek-berlin.de/",
        "standard_tags": [
            "Archival Description",
            "Manuscripts",
            "Human-history",
            "Literature",
            "Linguistic",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["eac.staatsbibliothek-berlin.de/index.php?id=16"],
        "_version_": 1592514752371752960
    },
    {
        "id": 5,
        "standard_abbr_name": "EAG",
        "standard_complete_name": "Encoded Archival Guide",
        "standard_desc_eng": "Encoded Archival Guide (EAG) is intended to provide a standard for the description of archives. The Spanish Ministry of Culture has developed EAG 2002 for the Spanish-language archive portal \"Censo-Guía de Archivos de España e Iberoamérica\", together with the corresponding XML structure, to encode information about archives, such as address, opening hours, technical equipment, etc. A corresponding ICA standard was published in 2008 as the International Standard for Describing Institutions with Archival Holdings (ISDIAH).\n",
        "standard_desc_deu": "\nEncoded Archival Guide (EAG) ist ein Entwurf für einen Standard und die dazugehörige XML-Struktur zur Codierung von Informationen über Archive, wie z. B. Adresse, Öffnungszeiten oder technische Ausstattung. Es ergänzt die archivischen Standards Encoded Archival Description (EAD) und Encoded Archival Context (EAC) um eine Möglichkeit, detaillierte Informationen zu denjenigen Institutionen bereitzustellen, die in elektronischen Findmitteln nachgewiesene Bestände bereithalten.\n",
        "standard_desc_ita": "\nL'EAG, Encoded Archival Guide, è lo standard per la marcatura in formato XML dei metadati descrittivi relativi ai soggetti conservatori d'archivi.\n",
        "standard_link": "\nwww.bundesarchiv.de/archivgut_online/standards_werkzeuge/02255/index.html\n",
        "standard_tags": [
            "Archival Description",
            "Manuscripts",
            "Human-history",
            "Literature",
            "Linguistic",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["\napex-project.eu/index.php/en/outcomes/standards/eag-2012\n"],
        "_version_": 1592514752371752961
    },
    {
        "id": 6,
        "standard_abbr_name": "CIDOC-CRM",
        "standard_complete_name": "CIDOC Conceptual Reference Model",
        "standard_desc_eng": "The CIDOC Conceptual Reference Model (CRM) provides an extensible ontology for concepts and information in cultural heritage and museum documentation. It is the international standard (ISO 21127:2014) for the controlled exchange of cultural heritage information. Galleries, libraries, archives, museums (GLAMs), and other cultural institutions are encouraged to use the CIDOC CRM to enhance accessibility to museum-related information and knowledge.\n",
        "standard_desc_fr": "\nLe modèle sémantique de référence CIDOC CRM est un modèle conceptuel propre au patrimoine culturel. Ce modèle de référence est utilisé pour représenter les collections afin d'améliorer le partage d'information sur ces collections et ces entités.\n",
        "standard_desc_deu": "\nDas CIDOC Conceptual Reference Model bietet eine erweiterbare Ontologie für Begriffe und Informationen im Bereich des Kulturerbes. Es ist eine Norm (ISO 21127:2006)[1] für den kontrollierten Austausch von Informationen im Bereich des kulturellen Erbes und soll unter anderem von Archiven, Bibliotheken und Museen zur Verbesserung der Verfügbarkeit von Wissen angewandt werden.\n",
        "standard_desc_ita": "\nCIDOC-CRM è uno standard internazionale ormai largamente accettato come sistema di riferimento per strutturare la documentazione dei beni culturali e realizzare interconnessioni e interoperabilità fra diverse strutture di dati.\n",
        "standard_link": "www.cidoc-crm.org/",
        "standard_tags": [
            "Interoperability",
            "Data Access",
            "Library-Museum-studies",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.cidoc-crm.org/versions-of-the-cidoc-crm"],
        "_version_": 1592514752387481600
    },
    {
        "id": 7,
        "standard_abbr_name": "CMDI",
        "standard_complete_name": "Component MetaData Infrastructure",
        "standard_desc_eng": "Component MetaData Infrastructure(CMDI)describes a model that enables the flexible construction of interoperable metadata schemas for Language Resources (LRs). The metadata schemas based on this model can be used to describe resources at different levels of granularity (e.g. descriptions both on the collection level and on the level of individual resources).\n",
        "standard_link": "www.clarin.eu/content/component-metadata",
        "standard_tags": [
            "Interoperability",
            "Data Access",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["https://www.clarin.eu/content/cmdi-examples"],
        "_version_": 1592514752388530176
    },
    {
        "id": 8,
        "standard_abbr_name": "ALTO-XML",
        "standard_complete_name": "Analyzed Layout and Text Object",
        "standard_desc_eng": "ALTO (Analyzed Layout and Text Object) is an open XML Schema developed by the EU-funded project called METAe. The standard was initially developed for the description of text OCR and layout information of pages for digitized material. The goal was to describe the layout and text in a form to be able to reconstruct the original appearance based on the digitized information - similar to the approach of a lossless image saving operation. ALTO is often used in combination with Metadata Encoding and Transmission Standard (METS) for the description of the whole digitized object and creation of references across the ALTO files, e.g. reading sequence description.\n",
        "standard_desc_fr": "\nALTO (Analysed Layout and Text Object) est un standard XML permettant de rendre compte de la mise en page physique et de la structure logique d'un texte transcrit par reconnaissance optique de caractères (OCR). Le format est issu du projet européen METAe.\n",
        "standard_desc_esp": "\nALTO (Analized Layout and Text Object) es un esquema XML (usado para almacenar información en forma electrónica) que detalla los metadatos técnicos para describir el diseño gráfico y el texto de las imágenes digitales -ej. páginas de un libro o periódico-, obtenido por medio de un reconocimiento óptico de caracteres. Se inició en un proyecto europeo denominado METAe. Su finalidad es describir el texto y su disposición en la página de una forma que haga posible reconstruir la apariencia original basándose en la información de la página digitalizada; un enfoque similar al de una operación de guardar la imagen sin pérdida de información por compresión.\n",
        "standard_link": "www.loc.gov/standards/alto/",
        "standard_tags": [
            "Mark up",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["\nwww.loc.gov/standards/alto/community/implementers.html\n"],
        "_version_": 1592514752388530177
    },
    {
        "id": 9,
        "standard_abbr_name": "MEI",
        "standard_complete_name": "Music Encoding Initiative",
        "standard_desc_eng": "The Music Encoding Initiative (MEI) is an open-source effort to create a system for representation musical documents in a machine-readable structure. MEI closely mirrors work done by text scholars in the Text Encoding Initiative (TEI) and while the two encoding initiatives are not formally related, they share many common characteristics and development practices. The term \"MEI\", like \"TEI\", describes the governing organization and the markup language.\n",
        "standard_desc_fr": "\nMusic Encoding Initiative (MEI) est un projet open-source visant à créer un système de représentation interne de documents musicaux. MEI s'appuie fortement sur le travail effectué par les chercheurs en littérature au sein de Text Encoding Initiative (TEI), et alors que les deux initiatives de codage ne sont pas formellement liées, elles partagent de nombreuses caractéristiques et des pratiques de développement communes. Le terme \"MEI\", comme \"TEI\", décrit à la fois l'organe de gouvernance et le langage de balisage.\n",
        "standard_desc_deu": "\nDie Music Encoding Initiative (MEI) ist ein Open-Source-Projekt und gleichnamiges Dokumentenformat zur Kodierung, Austausch und Archivierung von Musik, welches von der MEI entwickelt wird. Das Projekt wird auf GitHub gehostet und von der Akademie der Wissenschaften und der Literatur betreut. Sowohl durch die Kopplung von Organisation und Format als auch bezüglich der Zielsetzung ähnelt sie der Text Encoding Initiative.\n",
        "standard_link": "music-encoding.org/",
        "standard_tags": [
            "Encoding",
            "Music",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["music-encoding.org/community/projects-users/"],
        "_version_": 1592514752400064512
    },
    {
        "id": 10,
        "standard_abbr_name": "MAF",
        "standard_complete_name": "Morpho-syntactic annotation framework",
        "standard_desc_eng": "Morpho-syntactic annotation framework(MAF)provides a framework for the representation of annotations of word-forms in texts; such annotations concern tokens, their relationship with lexical units, and their morpho-syntactic properties.\n",
        "standard_link": "www.iso.org/standard/51934.html",
        "standard_tags": [
            "Encoding",
            "Linguistic",
            "Literature",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["saffron.insight-centre.org/lrec/topic/language_resource_management/"],
        "_version_": 1592514752401113088
    },
    {
        "id": 14,
        "standard_abbr_name": "XML",
        "standard_complete_name": "Extensible Markup Language",
        "standard_desc_eng": "Extensible Markup Language (XML) is a markup language that defines a set of rules for encoding documents in a format that is both human-readable and machine-readable.\n",
        "standard_desc_fr": "\nL'Extensible Markup Language (XML, «langage de balisage extensible» en français) est un métalangage informatique de balisage générique qui dérive du SGML. Cette syntaxe est dite « extensible » car elle permet de définir différents espaces de noms, c'est-à-dire des langages avec chacun leur vocabulaire et leur grammaire, comme XHTML, XSLT, RSS, SVG…\n",
        "standard_desc_deu": "\nDie Erweiterbare Auszeichnungssprache (englisch Extensible Markup Language), abgekürzt XML, ist eine Auszeichnungssprache zur Darstellung hierarchisch strukturierter Daten im Format einer Textdatei, die sowohl von Menschen- als auch von Maschinen lesbar ist.\n",
        "standard_desc_esp": "\nXML, siglas en inglés de eXtensible Markup Language, traducido como \"Lenguaje de Marcado Extensible\" o \"Lenguaje de Marcas Extensible\", es un meta-lenguaje que permite definir lenguajes de marcas desarrollado por el World Wide Web Consortium (W3C) utilizado para almacenar datos en forma legible.\n",
        "standard_desc_ita": "\nXML (sigla di eXtensible Markup Language) è un metalinguaggio per la definizione di linguaggi di markup, ovvero un linguaggio marcatore basato su un meccanismo sintattico che consente di definire e controllare il significato degli elementi contenuti in un documento o in un testo.\n",
        "standard_link": "www.w3.org/standards/xml/core",
        "standard_tags": [
            "Mark up",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.w3.org/XML/"],
        "_version_": 1592514752416841729
    },
    {
        "id": 15,
        "standard_abbr_name": "HISCO",
        "standard_complete_name": "Historical International Standard of Classification of Occupations",
        "standard_desc_eng": "The Historical International Standard of Classification of Occupations or HISCO is a theoretical model used to code social class and occupational status. Formulated in 2002, the model complements the ILO's ISCO68 scheme, as it prescribes a universal code system for examining occupation descriptions.\n",
        "standard_link": "socialhistory.org/en/projects/hisco-history-work",
        "standard_tags": [
            "Classification",
            "Human-history",
            "Research Activities - Organizing",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["collab.iisg.nl/web/hisco/about"],
        "_version_": 1592514752416841730
    },
    {
        "id": 16,
        "standard_abbr_name": "LIDO",
        "standard_complete_name": "Lightweight Information Describing Objects",
        "standard_desc_eng": "LIDO (Lightweight Information Describing Objects) is an XML schema for describing museum objects. It is applicable to all kinds of objects: art, natural history, technology, cultural objects. LIDO is widely used for harvesting museum data in union catalogs, and as a preliminary step for converting to semantic formats like CIDOC CRM or EDM.\n",
        "standard_desc_deu": "\nBei dem Datenformat Lightweight Information Describing Objects kurz LIDO handelt es sich um die internationale Weiterentwicklung des unten beschriebenen Formates museumdat. Die Informationen über LIDO werden von der Arbeitsgruppe Data Harvesting and Interchange des International Committee on Documentation bereitgestellt.\n",
        "standard_link": "www.cidoc-crm.org/Resources/the-lido-model",
        "standard_tags": [
            "Mark up",
            "Library-Museum-studies",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["network.icom.museum/cidoc/organisation/membership-and-participation/"],
        "_version_": 1592514752416841731
    },
    {
        "id": 17,
        "standard_abbr_name": "METS",
        "standard_complete_name": "Metadata Encoding and Transmission Standard",
        "standard_desc_eng": "The Metadata Encoding and Transmission Standard (METS) is a metadata standard for encoding descriptive, administrative, and structural metadata regarding objects within a digital library, expressed using the XML schema language of the World Wide Web Consortium (W3C).\n",
        "standard_desc_fr": "\nMETS (Metadata Encoding and Transmission Standard) est un schéma XML développé à l'initiative de la Digital Library Federation (DLF), et autorisant la création et la description intégrale (données descriptives, administratives et structurelles) d'objets numériques textuels ou graphiques.\n",
        "standard_desc_deu": "\nDer Metadata Encoding und Transmission Standard (METS) ist ein mit XML Schema definiertes XML-Format zur Beschreibung von digitalen Sammlungen von Objekten mit Metadaten.\n",
        "standard_desc_esp": "\nMetadata Encoding and Transmission Standard (METS, Estándar de codificación y transmisión de metadatos) es un estándar de metadatos para codificar en formato electrónico un documento u objeto dentro de una biblioteca digital. Se utiliza un esquema de lenguaje XML de la World Wide Web Consortium (W3C).\n",
        "standard_desc_ita": "\nMETS - Metadata Encoding and Transmission Standard è uno standard per codificare in XML metadati descrittivi, amministrativi e strutturali riguardanti le risorse digitali.\n",
        "standard_link": "www.loc.gov/standards/mets/",
        "standard_tags": [
            "Mark up",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.loc.gov/standards/mets/mets-board.html"],
        "_version_": 1592514752417890304
    },
    {
        "id": 18,
        "standard_abbr_name": "MODS",
        "standard_complete_name": "Metadata Object Description Schema",
        "standard_desc_eng": "The Metadata Object Description Schema (MODS) is an XML-based bibliographic description schema developed by the United States Library of Congress' Network Development and Standards Office. MODS was designed as a compromise between the complexity of the MARC format used by libraries and the extreme simplicity of Dublin Core metadata.\n",
        "standard_desc_fr": "\nLe Metadata Object Description Schema (MODS) est un vocabulaire XML de description bibliographique développé en 2002 par le Bureau des normes et du développement du réseau de la Bibliothèque du Congrès. MODS a été conçu comme un compromis entre la complexité du format MARC utilisé par les bibliothèques et l'extrême simplicité du jeu de métadonnées Dublin Core.\n",
        "standard_desc_deu": "\nDas Metadata Object Description Schema (MODS) ist ein XML-Format für bibliografische Metadaten. Es wird als XML-Schema vom Network Development and MARC Standards Office der Library of Congress entwickelt und verwaltet, seit Juli 2015 liegt es in der Version 3.6 vor.\n",
        "standard_link": "www.loc.gov/standards/mods/",
        "standard_tags": [
            "Mark up",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.loc.gov/standards/mods/mods-resources.html"],
        "_version_": 1592514752417890305
    },
    {
        "id": 19,
        "standard_abbr_name": "DDI",
        "standard_complete_name": "Data Documentation Initiative",
        "standard_desc_eng": "The Data Documentation Initiative (also known as DDI or DDI Metadata) is an international standard for describing surveys, questionnaires, statistical data files, and social sciences study-level information. This information is described as metadata by the standard.\n",
        "standard_desc_fr": "\nData Documentation Initiative (DDI) est un projet international initié en 1995 destiné à créer et maintenir un standard de documentation technique pour décrire et conserver les informations statistiques et plus globalement les informations et données d'enquêtes en sciences humaines et sociales.\n",
        "standard_desc_deu": "\nDDI ist ein offener Standard (Metadatenmodell) für die Beschreibung von sozial- und wirtschaftswissenschaftlichen Daten. Grundlegendes Konzept der Version DDI 3.X ist die Beschreibung des vollständigen Datenlebenszyklus, dem sogenannten Data Life Cycle, mittels XML.\n",
        "standard_link": "www.ddialliance.org/",
        "standard_tags": [
            "Encoding",
            "Description",
            "Human-history",
            "Literature",
            "Linguistic",
            "Research Activities - Creation",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.ddialliance.org/ddi-adopters"],
        "_version_": 1592514752417890306
    },
    {
        "id": 20,
        "standard_abbr_name": "DUBLIN CORE",
        "standard_complete_name": "Dublin Core Schema",
        "standard_desc_eng": "The Dublin Core Schema is a small set of vocabulary terms that can be used to describe web resources (video, images, web pages, etc.), as well as physical resources such as books or CDs, and objects like artworks. The full set of Dublin Core metadata terms can be found on the Dublin Core Metadata Initiative (DCMI) website.\n",
        "standard_desc_fr": "\nLe Dublin Core est un schéma de métadonnées générique qui permet de décrire des ressources numériques ou physiques et d’établir des relations avec d'autres ressources. Il comprend officiellement 15 éléments de description formels (titre, créateur, éditeur), thématiques (sujet, description, langue…) et relatifs à la propriété intellectuelle.\n",
        "standard_desc_deu": "\nDublin Core ist ein bibliographisches Datenformat. Genauer handelt es sich um eine Sammlung einfacher und standardisierter Konventionen zur Beschreibung von Dokumenten und anderen Objekten im Internet, um diese mit Hilfe von Metadaten einfacher auffindbar zu machen. Urheber dieses Schemas ist die 'Dublin Core Metadata Initiative' (DCMI).\n",
        "standard_desc_esp": "\nDublin Core es un modelo de metadatos elaborado y auspiciado por la DCMI (Dublin Core Metadata Initiative), una organización dedicada a fomentar la adopción extensa de los estándares interoperables de los metadatos y a promover el desarrollo de los vocabularios especializados de metadatos para describir recursos para permitir sistemas más inteligentes el descubrimiento del recurso.\n",
        "standard_desc_ita": "\nIl Dublin Core è un sistema di metadati costituito da un nucleo di elementi essenziali ai fini della descrizione di qualsiasi materiale digitale accessibile via rete informatica.\n",
        "standard_link": "dublincore.org/",
        "standard_tags": [
            "Description",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["dublincore.org/specifications/"],
        "_version_": 1592514752418938880
    },
    {
        "id": 21,
        "standard_abbr_name": "Schematron",
        "standard_complete_name": "Schematron",
        "standard_desc_eng": "Schematron is a rule-based validation language for making assertions about the presence or absence of patterns in XML trees. It is a structural schema language expressed in XML using a small number of elements and XPath.",
        "standard_desc_fr": "Schematron est un langage permettant de valider la structure d'un document XML par une liste d'assertions. Schematron permet de définir des contraintes complexes, que d'autres langages de validation XML ne permettent pas.\n",
        "standard_desc_deu": "Schematron ist eine Schemasprache zur Validierung von Inhalt und Struktur von XML-Dokumenten. Die Implementierung der Sprache ist über XSL-Transformationen realisiert, bedarf also keiner speziellen Implementierung, wie es bei den meisten anderen Dokumentstruktur-Definitionssprachen der Fall ist.\n",
        "standard_desc_esp": "Schematron se engloba dentro de la familia de lenguajes de marcado XML, siendo un lenguaje de validación basado en reglas y en XPATH. Se basa en afirmaciones en vez de en gramática. Utiliza expresiones de acceso en lugar de gramaticales para definir lo que se permite y lo que no se permite en un documento XML.\n",
        "standard_link": "schematron.com/",
        "standard_tags": [
            "Validation",
            "Mark up",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["github.com/Schematron/awesome-schematron"],
        "_version_": 1592514752418938881
    },
    {
        "id": 22,
        "standard_abbr_name": "EDM",
        "standard_complete_name": "Europeana Data Model",
        "standard_desc_eng": "The Europeana Data Model (EDM) is a richer metadata standard introduced to help give users more and better information.\n",
        "standard_desc_ita": "\nL'EDM, Europeana Data Model, è uno standard per la condivisione dei contenuti fornito da Europeana.\n",
        "standard_link": "pro.europeana.eu/page/edm-documentation",
        "standard_tags": [
            "Data sharing",
            "Human-history",
            "Literature",
            "Linguistic",
            "Arts",
            "Religion",
            "Philosophy",
            "Research Activities - Creation",
            "Research Activities - Enrichment",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["pro.europeana.eu/resources/datasets"],
        "_version_": 1592514752418938882
    },
    {
        "id": 23,
        "standard_abbr_name": "DM2E",
        "standard_complete_name": "Data Model to Europeana",
        "standard_desc_eng": "DM2E (Data Model to Europeana) is building the tools and communities to enable humanities researchers to work with manuscripts in the Linked Open Web.\n",
        "standard_link": "dm2e.eu/",
        "standard_tags": [
            "Data sharing",
            "Manuscripts",
            "Human-history",
            "Literature",
            "Linguistic",
            "Arts",
            "Religion",
            "Philosophy",
            "Research Activities - Creation",
            "Research Activities - Enrichment",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["pro.europeana.eu/resources/datasets"],
        "_version_": 1592514752419987456
    },
    {
        "id": 24,
        "standard_abbr_name": "Cendari Archival Extension",
        "standard_complete_name": "Cendari Archival Extension",
        "standard_desc_eng": "The standard installation of AtoM is used in conjunction with a CENDARI theme. In addition CENDARI developed a Shibboleth authentication extension and a script to upload AtoM archival descriptions in EAD and EAG to the CENDARI repository.\n",
        "standard_link": "docs.cendari.dariah.eu/developer/atom.html",
        "standard_tags": [
            "Archival Description",
            "Manuscripts",
            "Human-history",
            "Literature",
            "Linguistic",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["archives.cendari.dariah.eu/index.php/"],
        "_version_": 1592514752419987457
    },
    {
        "id": 25,
        "standard_abbr_name": "MDV",
        "standard_complete_name": "MeDieVal Extension of DM2E",
        "standard_desc_eng": "MDV is MeDieVal Extension of DM2E model developed by SISMEL for the study of medieval manuscripts.\n",
        "standard_link": "\nwww.digitalhumanist.net/wiki/images/9/9c/7_09_2015_ONTOLOGIA.pdf\n",
        "standard_tags": [
            "Data sharing",
            "Manuscripts",
            "Middle ages",
            "Human-history",
            "Literature",
            "Linguistic",
            "Arts",
            "Religion",
            "Philosophy",
            "Research Activities - Creation",
            "Research Activities - Enrichment",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["git-trame.fefonlus.it/sparql/"],
        "_version_": 1592514752419987458
    },
    {
        "id": 26,
        "standard_abbr_name": "FOAF",
        "standard_complete_name": "Friend of a friend",
        "standard_desc_eng": "FOAF (an acronym of friend of a friend) is a machine-readable ontology describing persons, their activities and their relations to other people and objects. Anyone can use FOAF to describe themselves. FOAF allows groups of people to describe social networks without the need for a centralised database. FOAF is a descriptive vocabulary expressed using the Resource Description Framework (RDF) and the Web Ontology Language (OWL).\n",
        "standard_desc_fr": "\nFOAF (de l'anglais Friend of a friend, littéralement « l’ami d’un ami ») est une ontologie RDF permettant de décrire des personnes et les relations qu’elles entretiennent entre elles. Utilisée comme référence par plusieurs centaines d'autres vocabulaires, elle est un élément central du web sémantique.\n",
        "standard_desc_deu": "\nFOAF (Friend of a Friend) ist eine Ontologie zur maschinenlesbaren Modellierung sozialer Netzwerke. Herzstück des Projekts ist ein RDF-Schema, das Klassen und Eigenschaften definiert, die in einem XML-basierten RDF-Dokument verwendet werden können. Es handelt sich bei FOAF um eine der ersten Anwendungen von Semantic-Web-Technologien.\n",
        "standard_desc_esp": "\nFOAF (Friend Of A Friend, literalmente \"Amigo de un Amigo\") es una ontología legible para las máquinas que describe a las personas, sus actividades y sus relaciones con otras personas y objetos. Para hacer estas descripciones utiliza el Marco de Descripción (RDF por sus siglas en inglés) y el lenguaje de marcado OWL.\n",
        "standard_desc_ita": "\nFOAF (acronimo di Friend of a friend) è un'ontologia comprensibile dal computer atta a descrivere persone, con le loro attività e le relazioni con altre persone e oggetti. Chiunque può usare FOAF per descriversi. FOAF permette a gruppi di persone di descrivere quel fenomeno noto come social network senza la necessità di un database centralizzato. FOAF è un vocabolario descrittivo espresso in Resource Description Framework (RDF) ed è definito usando Web Ontology Language (OWL).\n",
        "standard_link": "www.foaf-project.org/",
        "standard_tags": [
            "Description",
            "Humanities",
            "Social-sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["lov.okfn.org/dataset/lov/vocabs/foaf"],
        "_version_": 1592514752419987459
    },
    {
        "id": 27,
        "standard_abbr_name": "GND",
        "standard_complete_name": "Gemeinsame Normdatei",
        "standard_desc_eng": "The Integrated Authority File (German: Gemeinsame Normdatei, also known as: Universal Authority File) or GND is an international authority file for the organisation of personal names, subject headings and corporate bodies from catalogues. It is used mainly for documentation in libraries and increasingly also by archives and museums.\n",
        "standard_desc_fr": "\nLe Gemeinsame Normdatei ou GND, appelé en anglais Integrated Authority File, est un type d'autorité international pour les personnes physiques et morales ainsi que pour les thèmes. Géré par la Bibliothèque nationale allemande, il est principalement utilisé pour référencer la littérature dans les bibliothèques et les archives et fusionne plusieurs anciens types.\n",
        "standard_desc_deu": "\nDie Gemeinsame Normdatei (GND) ist eine Normdatei für Personen, Körperschaften, Kongresse, Geografika, Sachschlagwörter und Werktitel, die vor allem zur Katalogisierung von Literatur in Bibliotheken dient, zunehmend aber auch von Archiven, Museen, Projekten und in Web-Anwendungen genutzt wird.\n",
        "standard_desc_esp": "\nEl Gemeinsame Normdatei (GND, en inglés: Integrated Authority File), es un índice estandarizado de control de autoridades para datos de personas, instituciones, congresos, datos geográficos, descriptores y palabras clave, así como títulos de obras, al servicio principalmente de la catalogación de literatura en bibliotecas y crecientemente también para la categorización en archivos, museos, proyectos y aplicaciones web.\n",
        "standard_desc_ita": "\nIl Gemeinsame Normdatei (GND) è un sistema di controllo di autorità gestito dalla Biblioteca nazionale tedesca in collaborazione con altre biblioteche, principalmente di aree di lingua tedesca, che ne curano gli aggiornamenti tramite OAI. Serve per catalogare dati su persone, persone giuridiche, enti, opere, argomenti, congressi ed eventi, elementi geografici. Viene utilizzato principalmente dalle biblioteche, ma in maniera crescente anche da archivi, musei e per applicazioni in rete.\n",
        "standard_link": "www.dnb.de/EN/Standardisierung/GND/gnd.html",
        "standard_tags": [
            "Authority control",
            "Library-Museum-studies",
            "Research Activities - Identifying",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["wiki.dnb.de/display/ILTIS/Informationsseite+zur+GND"],
        "_version_": 1592514752431521792
    },
    {
        "id": 28,
        "standard_abbr_name": "VIAF",
        "standard_complete_name": "Virtual International Authority File",
        "standard_desc_eng": "The Virtual International Authority File (VIAF) is an international authority file. It is a joint project of several national libraries and operated by the Online Computer Library Center (OCLC). The aim is to link the national authority files (such as the German Name Authority File) to a single virtual authority file. In this file, identical records from the different data sets are linked together.\n",
        "standard_desc_fr": "\nLe fichier d’autorité international virtuel (Virtual International Authority File : VIAF) est un fichier d'autorité international pour identifier les personnes ou collectivités contenues dans d'autres fichiers d'autorité. La consultation de ce fichier est offerte gratuitement aux bibliothèques et aux particuliers par le web, et permet de mettre en relation les notices d'autorité des différentes bibliothèques concernant une même personne, par un identifiant VIAF (URI).\n",
        "standard_desc_deu": "\nDas Virtual International Authority File (VIAF) ist eine virtuelle internationale Normdatei für Personendaten. Es ist ein Gemeinschaftsprojekt mehrerer Nationalbibliotheken und Bibliotheksverbünde, das durch das Online Computer Library Center (OCLC) betrieben wird. Das Projekt wurde 2003 gemeinsam von der Deutschen Nationalbibliothek und der Library of Congress initiiert und nahm 2012 seinen regulären Betrieb auf.\n",
        "standard_desc_esp": "\nEl Fichero de Autoridades Virtual Internacional (FAVI), en inglés: Virtual International Authority File (VIAF) es un proyecto de bibliotecas nacionales y operado por el Online Computer Library Center (OCLC) para unir los ficheros de autoridad virtual de aquellas bibliotecas. El proyecto fue iniciado por la Biblioteca Nacional de Alemania y por la Biblioteca del Congreso de los EE. UU. a la que se unieron la Biblioteca Nacional de España​ entre otras.\n",
        "standard_desc_ita": "\nIl Virtual International Authority File (acronimo: VIAF) è un progetto internazionale che ha dato vita ad un'unica base dati di voci di autorità controllate, (ca. 20 milioni di autori provenienti da 24 cataloghi collettivi nazionali) a disposizione quale servizio gratuito del web semantico; in essa l'utente può cercare un autore utilizzando la forma del nome utilizzata nella propria lingua, scrittura e alfabeto preferiti e accedere immediatamente ai cataloghi nazionali o internazionali corrispondenti per visualizzare la lista delle loro opere.\n",
        "standard_link": "viaf.org",
        "standard_tags": [
            "Authority control",
            "Library-Museum-studies",
            "Research Activities - Identifying",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["viaf.org"],
        "_version_": 1592514752433618944
    },
    {
        "id": 29,
        "standard_abbr_name": "OAI-PMH",
        "standard_complete_name": "Open Archives Initiative Protocol for Metadata Harvesting",
        "standard_desc_eng": "The Open Archives Initiative Protocol for Metadata Harvesting (OAI-PMH) is a protocol developed for harvesting (or collecting) metadata descriptions of records in an archive so that services can be built using metadata from many archives. An implementation of OAI-PMH must support representing metadata in Dublin Core, but may also support additional representations.\n",
        "standard_desc_fr": "\nOpen Archives Initiative Protocol for Metadata Harvesting (OAI-PMH) est un protocole informatique développé par l'Open Archives Initiative afin d'échanger des métadonnées. Il permet de constituer et de mettre à jour automatiquement des entrepôts centralisés où les métadonnées de sources diverses peuvent être interrogées simultanément. Utilisé notamment par les Archives Ouvertes et les entrepôts institutionnels, il s'est aujourd'hui largement répandu dans les institutions patrimoniales et notamment les bibliothèques.\n",
        "standard_desc_deu": "\nDie Open Archives Initiative (OAI) ist eine Initiative von Betreibern von Preprint- und anderen Dokumentenservern, um die auf diesen Servern abgelegten elektronischen Publikationen im Internet besser auffindbar und nutzbar zu machen. Dazu werden verschiedene einfache Techniken entwickelt und bereitgestellt, insbesondere das OAI Protocol for Metadata Harvesting (OAI-PMH, engl.) zum Einsammeln und Weiterverarbeiten von Metadaten.\n",
        "standard_desc_esp": "\nOpen Archive Initiative-Protocol for Metadata Harvesting (OAI-PMH) está financiado por National Science Foundation, y tiene como misión desarrollar y promover estándares de interoperabilidad para facilitar la difusión eficiente de contenidos en Internet. Se centra en la transmisión de metadatos sobre cualquier material en soporte electrónico, siendo un requisito esencial que éstos se codifiquen en Dublin Core.\n",
        "standard_desc_ita": "\nOAI-PMH (Open Archives Initiative Protocol for Metadata Harvesting o Protocollo per il raccoglimento dei metadati dell'Open Archive Initiative) è un protocollo sviluppato dall'Open Archives Initiative come infrastruttura di comunicazione per l'Open access. È utilizzato per raccogliere (o collezionare) i metadati dei documenti in un archivio affinché i servizi possano essere costruiti utilizzando metadati da più archivi. Una implementazione dell'OAI-PMH deve supportare metadati rappresentati in Dublin Core, ma può supportare altre rappresentazioni.\n",
        "standard_link": "www.openarchives.org/pmh/",
        "standard_tags": [
            "Metadata collection",
            "Interoperability",
            "Research Activities - Gathering",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.openarchives.org/rs/toc"],
        "_version_": 1592514752437813248
    },
    {
        "id": 30,
        "standard_abbr_name": "TCF",
        "standard_complete_name": "Text Corpus Format",
        "standard_desc_eng": "The TCF format (Text Corpus Format) is used by WebLicht services as a machine-readable format for representing and exchanging linguistically annotated texts. It enables interoperability of linguistic tools. WebLicht developer manual provides detailed information on the TCF format and its background.\n",
        "standard_link": "\nweblicht.sfs.uni-tuebingen.de/weblichtwiki/index.php/The_TCF_Format\n",
        "standard_tags": [
            "Interoperability",
            "Linguistic",
            "Research Activities - Annotating",
            "Research Activities - Sharing",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["weblicht.sfs.uni-tuebingen.de/weblichtwiki/index.php/The_TCF_Format"],
        "_version_": 1592514752437813249
    },
    {
        "id": 31,
        "standard_abbr_name": "LAF",
        "standard_complete_name": "Linguistic annotation framework",
        "standard_desc_eng": "LAF, linguistic annotation framework, is a standard ISO for representing linguistic annotations of language data such as corpora, speech signal and video. The framework includes an abstract data model and an XML serialization of that model for representing annotations of primary data. The serialization serves as a pivot format to allow annotations expressed in one representation format to be mapped onto another.\n",
        "standard_link": "www.iso.org/standard/37326.html",
        "standard_tags": [
            "Linguistic",
            "Research Activities - Annotating",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["clarin.ids-mannheim.de/standards/views/view-spec.xq?id=SpecLaf"],
        "_version_": 1592514752438861824
    },
    {
        "id": 32,
        "standard_abbr_name": "ISCO",
        "standard_complete_name": "International Standard Classification of Occupations",
        "standard_desc_eng": "The International Standard Classification of Occupations (ISCO) is an International Labour Organization (ILO) classification structure for organizing information on labour and jobs.\n",
        "standard_desc_fr": "\nLa CITP ou classification internationale type des professions (ISCO en anglais) est une nomenclature internationale. Elle sert à identifier aussi précisément que possible chaque métier, et sert de correspondance entre les nomemclatures nationales, pour faciliter les comparaisons entre pays.\n",
        "standard_desc_deu": "\nDie Berufssystematik International Standard Classification of Occupations (deutsch Internationale Standardklassifikation der Berufe) ist ein von der Internationalen Arbeitsorganisation (ILO) zusammengestelltes, international gültiges monohierarchisches Klassifikationsschema für Gruppen von Berufen.\n",
        "standard_desc_esp": "\nLa Clasificación Internacional Uniforme de Ocupaciones (CIUO), también conocida por sus siglas en inglés ISCO, es una estructura de clasificación de la Organización Internacional del Trabajo (OIT) para organizar la información de trabajo y empleo.\n",
        "standard_link": "\nhttp://www.ilo.org/public/english/bureau/stat/isco/\n",
        "standard_tags": [
            "Classification",
            "Human-history",
            "Research Activities - Organizing",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["www.ilo.org/public/english/bureau/stat/isco/isco88/major.htm"],
        "_version_": 1592514752450396160
    },
    {
        "id": 34,
        "standard_abbr_name": "LIBS",
        "standard_complete_name": "Laser-induced breakdown spectroscopy",
        "standard_type": ["method"],
        "standard_desc_eng": "Laser Induced Breakdown Spectroscopy (LIBS) is an analytical\n            technique that enables the determination of the elemental composition of materials on\n            the basis of the characteristic atomic emission from a micro-plasma produced by focusing\n            a high-power laser on or in a material.",
        "standard_data_type": ["vertical"],
        "_version_": 1592862981903876096
    },
    {
        "id": 35,
        "standard_abbr_name": "Raman\n            spectroscopy",
        "standard_complete_name": "Raman\n            spectroscopy",
        "standard_type": ["method"],
        "standard_desc_eng": "\n            spectroscopy Abbreviated standard name Raman spectroscopy Short description in English Raman\n            spectroscopy is a spectroscopic technique used to observe vibrational, rotational, and other\n            low-frequency modes in a system. Raman spectroscopy is commonly used in chemistry to provide\n            a structural fingerprint by which molecules can be identified.",
        "standard_desc_fr": "La spectroscopie Raman et la microspectroscopie Raman\n            sont des méthodes non destructives d'observation et de caractérisation de la composition\n            moléculaire et de la structure externe d'un matériau, qui exploite le phénomène physique\n            selon lequel un milieu modifie légèrement la fréquence de la lumière y circulant. Ce\n            décalage en fréquence dit l'effet Raman correspond à un échange d'énergie entre le rayon\n            lumineux et le milieu, et donne des informations sur le substrat lui-même. La spectroscopie\n            Raman consiste à envoyer une lumière monochromatique sur l’échantillon et à analyser la\n            lumière diffusée.",
        "standard_data_type": ["vertical"],
        "_version_": 1592862981907021824
    },
    {
        "id": 36,
        "standard_abbr_name": "LIF",
        "standard_complete_name": "Laser-induced fluorescence",
        "standard_type": ["\n            method"],
        "standard_desc_eng": "Laser-induced fluorescence (LIF) is a spectroscopic method in which\n            an atom or molecule is excited to a higher energy level by the absorption of laser light\n            followed by spontaneous emission of light. LIF is used for studying structure of molecules,\n            detection of selective species and flow visualization and measurements. The excitation\n            wavelength is often selected to be the one at which the species has its largest cross\n            section. The excited species decay usually after a few nanoseconds to microseconds, and emit\n            light at a wavelength longer than the excitation wavelength.",
        "standard_data_type": ["vertical"],
        "_version_": 1592862981907021825
    },
    {
        "id": 37,
        "standard_abbr_name": "XRF",
        "standard_complete_name": "X-ray fluorescence spectroscopy",
        "standard_type": ["method"],
        "standard_desc_eng": "X-ray fluorescence is the emission of characteristic\n            \"secondary\" (or fluorescent) X-rays from a material that has been excited by bombarding with\n            high-energy X-rays or gamma rays. The phenomenon is widely used for elemental analysis and\n            chemical analysis, particularly in the investigation of metals, glass, ceramics and building\n            materials, and for research in geochemistry, forensic science, archaeology and art objects\n            such as paintings and murals.",
        "standard_data_type": ["vertical"],
        "_version_": 1592862981907021826
    },
    {
        "id": 38,
        "standard_abbr_name": "Multispectral Imaging",
        "standard_complete_name": "Multispectral Imaging",
        "standard_type": ["method"],
        "standard_desc_eng": "Multispectral imaging, like other spectral imaging, collects and\n            processes information from across the electromagnetic spectrum. The goal of Multispectral\n            imaging is to obtain the spectrum for each pixel in the image of a scene, with the purpose\n            of finding objects, identifying materials, or detecting processes.",
        "standard_data_type": ["vertical"],
        "_version_": 1592862981908070400
    },
    {
        "id": 39,
        "standard_abbr_name": "ISO\n            12234-2:2001",
        "standard_complete_name": "Electronic still-picture imaging --\n            Removable memory -- Part 2: TIFF/EP image data format",
        "standard_type": ["standard"],
        "standard_desc_eng": "Tag Image File Format/Electronic Photography\n            (TIFF/EP) is a digital image file format standard – ISO 12234-2, titled \"Electronic\n            still-picture imaging – Removable memory – Part 2: TIFF/EP image data format\". The TIFF/EP\n            standard is based on a subset of the Adobe TIFF standard, and a subset of the JEITA Exif\n            standard, with some differences and extensions.",
        "standard_data_type": ["vertical"],
        "standard_link": "https://www.iso.org/standard/29377.html",
        "_version_": 1592862981933236224
    },
    {
        "id": 40,
        "standard_abbr_name": "CEN/TS 16163:2014",
        "standard_complete_name": "Conservation of\n            cultural heritage - Cleaning of porous inorganic materials - Laser cleaning techniques for\n            cultural heritage",
        "standard_type": ["standard"],
        "standard_desc_eng": "This European standard applies to porous inorganic materials constituting cultural heritage.\n            It provides the fundamental requirements of the laser parameters and guidelines for the\n            choice of the laser operational parameters, in order to optimize the cleaning procedure.",
        "standard_desc_esp": "Esta norma europea se aplica a los materiales inorgánicos porosos que constituyen el\n            patrimonio cultural. Proporciona los requisitos fundamentales de los parámetros del láser y\n            las pautas para la elección de los parámetros operacionales del láser, con el fin de\n            optimizar el procedimiento de limpieza.",
        "standard_data_type": ["vertical"],
        "standard_link": "https://standards.cen.eu/dyn/www/f?p=204:110:0::::FSP_PROJECT:38496&cs=15154AA9F085EB7344C3DFD9FA87693B0",
        "_version_": 1592862981934284800
    },
    {
        "id": 41,
        "standard_abbr_name": "ISO 11554:2017",
        "standard_complete_name": "Optics and photonics -- Lasers and laser-related equipment -- Test\n            methods for laser beam power, energy and temporal characteristics",
        "standard_type": ["standard"],
        "standard_desc_eng": "ISO 11554:2017 specifies test methods for\n            determining the power and energy of continuous wave and pulsed laser beams, as well as their\n            temporal characteristics of pulse shape, pulse duration and pulse repetition rate. Test and\n            evaluation methods are also given for the power stability of cw-lasers, energy stability of\n            pulsed lasers and pulse duration stability.",
        "standard_desc_esp": "ISO 11554: 2017 especifica los métodos para\n            determinar la potencia y la energía de los haces de láser continuos y pulsados, así como sus\n            características temporales: forma, duración y frecuencia de repetición del pulso. También se\n            proporcionan métodos para medir y evaluar la estabilidad de la potencia de los láseres\n            continuos y la estabilidad de la energía y de la duración del pulso de los láseres pulsados.",
        "standard_data_type": ["vertical"],
        "standard_link": "https://www.iso.org/standard/69232.html",
        "_version_": 1592862981938479104
    },
    {
        "id": 42,
        "standard_abbr_name": "ISO/TR 21254-4:2011",
        "standard_complete_name": "Lasers and laser-related equipment -- Test methods for laser-induced\n            damage threshold -- Part 4: Inspection, detection and measurement",
        "standard_type": ["Two values: 'standard' OR 'method'. When describing a format, use 'standard', when describing a protocol or a set of techniques, use 'method'"],
        "standard_desc_eng": "ISO/TR 21254-4:2011 describes selected\n            techniques for the inspection of optical surfaces prior to and after damage testing, and\n            damage detection techniques integrated in detection facilities. The described damage\n            detection methods are examples of practical solutions tested and often applied in detection\n            facilities. Also, this direct information on the state of damage can be processed in the\n            course of the running test to determine energy levels for the following interrogations\n            optimised to minimise detection uncertainties. This inspection of the interrogated sites is\n            essential for an accurate determination of the damage thresholds because it is the final and\n            most sensitive assessment of the state of damage.",
        "standard_desc_esp": "ISO / TR 21254-4: 2011 describe las\n            técnicas seleccionadas para la inspección de superficies ópticas antes y después de pruebas\n            de daño, y las técnicas de detección de daño integradas en instalaciones de detección. Los\n            métodos de detección de daño descritos son ejemplos de soluciones prácticas probadas y, a\n            menudo, aplicadas en instalaciones de detección. Además, esta información directa sobre el\n            daño producido puede procesarse durante la prueba de determinación de los umbrales de\n            energía de daño y así minimizar las incertidumbres de dicha detección. Esta inspección es\n            esencial para una determinación precisa de los umbrales de daño.",
        "standard_data_type": ["vertical"],
        "standard_link": "https://www.iso.org/standard/69232.html",
        "_version_": 1592862981939527680
    },
    {
        "id": 47,
        "standard_abbr_name": "AutoCAD DXF",
        "standard_complete_name": "AutoCAD Drawing\n                        Exchange Format",
        "standard_type": ["standard"],
        "standard_desc_eng": "AutoCAD DXF (Drawing Interchange Format, or Drawing\n                        Exchange Format) is a CAD data file format developed by Autodesk for\n                        enabling data interoperability between AutoCAD and other programs.\rDXF\n                        was originally introduced in December 1982 as part of AutoCAD 1.0, and was\n                        intended to provide an exact representation of the data in the AutoCAD\n                        native file format, DWG (Drawing), for which Autodesk for many years did not\n                        publish specifications. Because of this, correct imports of DXF files have\n                        been difficult. Autodesk now publishes the DXF specifications as a PDF on\n                        its website.\rVersions of AutoCAD from Release 10 (October 1988) and up\n                        support both ASCII and binary forms of DXF. Earlier versions support only\n                        ASCII.\rAs AutoCAD has become more powerful, supporting more complex\n                        object types, DXF has become less useful. Certain object types, including\n                        ACIS solids and regions, are not documented. Other object types, including\n                        AutoCAD 2006's dynamic blocks, and all of the objects specific to the\n                        vertical market versions of AutoCAD, are partially documented, but not well\n                        enough to allow other developers to support them. For these reasons many CAD\n                        applications use the DWG format which can be licensed from Autodesk or\n                        non-natively from the Open Design Alliance.\rDXF coordinates are always\n                        without dimensions so that the reader or user needs to know the drawing unit\n                        or has to extract it from the textual comments in the sheets.",
        "_version_": 1603609041216471040
    },
    {
        "id": 48,
        "standard_abbr_name": "JPEG",
        "standard_complete_name": "Joint Photographic Experts Group",
        "standard_type": ["standard"],
        "standard_desc_eng": "JPEG ( JAY-peg) is a commonly used method of lossy\n                        compression for digital images, particularly for those images produced by\n                        digital photography. The degree of compression can be adjusted, allowing a\n                        selectable tradeoff between storage size and image quality. JPEG typically\n                        achieves 10:1 compression with little perceptible loss in image\n                        quality.\rJPEG compression is used in a number of image file formats.\n                        JPEG/Exif is the most common image format used by digital cameras and other\n                        photographic image capture devices; along with JPEG/JFIF, it is the most\n                        common format for storing and transmitting photographic images on the World\n                        Wide Web. These format variations are often not distinguished, and are\n                        simply called JPEG.\rThe term \"JPEG\" is an initialism/acronym for the\n                        Joint Photographic Experts Group, which created the standard. The MIME media\n                        type for JPEG is image/jpeg, except in older Internet Explorer versions,\n                        which provides a MIME type of image/pjpeg when uploading JPEG images. JPEG\n                        files usually have a filename extension of .jpg or .jpeg.\rJPEG/JFIF\n                        supports a maximum image size of 65,535×65,535 pixels, hence up to 4\n                        gigapixels for an aspect ratio of 1:1.",
        "_version_": 1603618845701963776
    },
    {
        "id": 43,
        "standard_abbr_name": "STL (file format)",
        "standard_complete_name": "stereolithography",
        "standard_type": ["standard"],
        "standard_desc_eng": "STL (an abbreviation of \"stereolithography\") is a\n                        file format native to the stereolithography CAD software created by 3D\n                        Systems. STL has several after-the-fact backronyms such as \"Standard\n                        Triangle Language\" and \"Standard Tessellation Language\". This file format is\n                        supported by many other software packages; it is widely used for rapid\n                        prototyping, 3D printing and computer-aided manufacturing. STL files\n                        describe only the surface geometry of a three-dimensional object without any\n                        representation of color, texture or other common CAD model attributes. The\n                        STL format specifies both ASCII and binary representations. Binary files are\n                        more common, since they are more compact.\rAn STL file describes a raw,\n                        unstructured triangulated surface by the unit normal and vertices (ordered\n                        by the right-hand rule) of the triangles using a three-dimensional Cartesian\n                        coordinate system. In the original specification, all STL coordinates were\n                        required to be positive numbers, but this restriction is no longer enforced\n                        and negative coordinates are commonly encountered in STL files today. STL\n                        files contain no scale information, and the units are arbitrary.",
        "_version_": 1603604440841977856
    },
    {
        "id": 50,
        "standard_abbr_name": "PNG",
        "standard_complete_name": "Portable Network Graphics",
        "standard_type": ["standard"],
        "standard_desc_eng": "Portable Network Graphics (PNG, pronounced\n                        PEE-en-JEE or PING) is a raster graphics file format that supports lossless\n                        data compression. PNG was created as an improved, non-patented replacement\n                        for Graphics Interchange Format (GIF), and is the most widely used lossless\n                        image compression format on the Internet.\rPNG supports palette-based\n                        images (with palettes of 24-bit RGB or 32-bit RGBA colors), grayscale images\n                        (with or without alpha channel for transparency), and full-color\n                        non-palette-based RGB/RGBA images (with or without alpha channel). PNG was\n                        designed for transferring images on the Internet, not for\n                        professional-quality print graphics, and therefore does not support non-RGB\n                        color spaces such as CMYK. A PNG file contains a single image in an\n                        extensible structure of \"chunks\", encoding the basic pixels and other\n                        information such as textual comments and integrity checks documented in RFC\n                        2083.\rPNG files nearly always use file extension PNG or png and are\n                        assigned MIME media type image/png. PNG was published as informational RFC\n                        2083 in March 1997 and as an ISO/IEC standard in 2004.",
        "_version_": 1603618879635980288
    },
    {
        "id": 46,
        "standard_abbr_name": ".3ds",
        "standard_complete_name": "3D studio",
        "standard_type": ["standard"],
        "standard_desc_eng": "3DS is one of the file formats used by the Autodesk\n                        3ds Max 3D modeling, animation and rendering software.\rIt was the native\n                        file format of the old Autodesk 3D Studio DOS (releases 1 to 4), which was\n                        popular until its successor (3D Studio MAX 1.0) replaced it in April 1996.\n                        Having been around since 1990 (when the first version of 3D Studio DOS was\n                        launched), it has grown to become a de facto industry standard for\n                        transferring models between 3D programs, or for storing models for 3D\n                        resource catalogs (along with OBJ, which is more frequently used as a model\n                        archiving file format).\rWhile the 3DS format aims to provide an\n                        import/export format, retaining only essential geometry, texture and\n                        lighting data, the related MAX format (now superseded by the PRJ format)\n                        also contains extra information specific to Autodesk 3ds Max, to allow a\n                        scene to be completely saved/loaded.",
        "_version_": 1603609029989367808
    },
    {
        "id": 49,
        "standard_abbr_name": "TIFF",
        "standard_complete_name": "Tagged Image File Format",
        "standard_type": ["standard"],
        "standard_desc_eng": "Tagged Image File Format, abbreviated TIFF or TIF,\n                        is a computer file format for storing raster graphics images, popular among\n                        graphic artists, the publishing industry, and photographers. TIFF is widely\n                        supported by scanning, faxing, word processing, optical character\n                        recognition, image manipulation, desktop publishing, and page-layout\n                        applications. The format was created by Aldus Corporation for use in desktop\n                        publishing. It published the latest version 6.0 in 1992, subsequently\n                        updated with an Adobe Systems copyright after the latter acquired Aldus in\n                        1994. Several Aldus or Adobe technical notes have been published with minor\n                        extensions to the format, and several specifications have been based on TIFF\n                        6.0, including TIFF/EP (ISO 12234-2), TIFF/IT (ISO 12639), TIFF-F (RFC 2306)\n                        and TIFF-FX (RFC 3949).",
        "_version_": 1603618856007368704
    },
    {
        "id": 44,
        "standard_abbr_name": "OBJ",
        "standard_complete_name": "Wavefront .obj file",
        "standard_type": ["standard"],
        "standard_desc_eng": "OBJ (or .OBJ) is a geometry definition file format\n                        first developed by Wavefront Technologies for its Advanced Visualizer\n                        animation package. The file format is open and has been adopted by other 3D\n                        graphics application vendors.\rThe OBJ file format is a simple\n                        data-format that represents 3D geometry alone — namely, the position of each\n                        vertex, the UV position of each texture coordinate vertex, vertex normals,\n                        and the faces that make each polygon defined as a list of vertices, and\n                        texture vertices. Vertices are stored in a counter-clockwise order by\n                        default, making explicit declaration of face normals unnecessary. OBJ\n                        coordinates have no units, but OBJ files can contain scale information in a\n                        human readable comment line.",
        "_version_": 1603608979587465216
    },
    {
        "id": 51,
        "standard_abbr_name": "BMP",
        "standard_complete_name": "bitmap image file",
        "standard_type": ["standard"],
        "standard_desc_eng": "The BMP file format, also known as bitmap image file\n                        or device independent bitmap (DIB) file format or simply a bitmap, is a\n                        raster graphics image file format used to store bitmap digital images,\n                        independently of the display device (such as a graphics adapter), especially\n                        on Microsoft Windows and OS/2 operating systems.\rThe BMP file format is\n                        capable of storing two-dimensional digital images both monochrome and color,\n                        in various color depths, and optionally with data compression, alpha\n                        channels, and color profiles. The Windows Metafile (WMF) specification\n                        covers the BMP file format. Among others, wingdi.h defines BMP constants and\n                        structures.",
        "_version_": 1603618906888470528
    },
    {
        "id": 45,
        "standard_abbr_name": "PLY",
        "standard_complete_name": "Polygon\n                        File Format",
        "standard_type": ["standard"],
        "standard_desc_eng": "PLY is a computer file format known as the Polygon\n                        File Format or the Stanford Triangle Format. It was principally designed to\n                        store three-dimensional data from 3D scanners. The data storage format\n                        supports a relatively simple description of a single object as a list of\n                        nominally flat polygons. A variety of properties can be stored, including:\n                        color and transparency, surface normals, texture coordinates and data\n                        confidence values. The format permits one to have different properties for\n                        the front and back of a polygon. There are two versions of the file format,\n                        one in ASCII, the other in binary.",
        "_version_": 1603609013087371264
    },
    {
        "id": 52,
        "standard_abbr_name": "COLLADA",
        "standard_complete_name": "Collaborative Design Activity",
        "standard_type": ["standard"],
        "standard_desc_eng": "COLLADA (COLLAborative Design Activity) is an interchange file format for interactive 3D applications. It is managed by the nonprofit technology consortium, the Khronos Group, and has been adopted by ISO as a publicly available specification, ISO/PAS 17506.\rCOLLADA defines an open standard XML schema for exchanging digital assets among various graphics software applications that might otherwise store their assets in incompatible file formats. COLLADA documents that describe digital assets are XML files, usually identified with a .dae (digital asset exchange) filename extension.",
        "_version_": 1603619592681291776
    },
    {
        "id": 11,
        "standard_abbr_name": "METS",
        "standard_complete_name": "Metadata Encoding and Transmission Standard",
        "standard_type": ["standard"],
        "standard_desc_eng": "The METS schema is a standard for encoding descriptive,\n        administrative, and structural metadata regarding objects within a digital library,\n        expressed using the XML schema language of the World Wide Web Consortium. The standard is\n        maintained in the Network Development and MARC Standards Office of the Library of Congress,\n        and is being developed as an initiative of the Digital Library Federation.",
        "standard_desc_fr": "METS (Metadata Encoding and Transmission Standard) est un schéma\n        XML développé à l'initiative de la Digital Library Federation (DLF), et autorisant la\n        création et la description intégrale (données descriptives, administratives et\n        structurelles) d'objets numériques textuels ou graphiques. Destiné particulièrement aux\n        échanges entre institutions patrimoniales, METS est conforme aux recommandations de OAIS\n        (Open Archival Information System) et est maintenu actuellement par la Bibliothèque du\n        Congrès.",
        "standard_desc_deu": "Der Metadata Encoding and Transmission Standard (METS) ist ein\n        mit XML Schema definiertes XML-Format zur Beschreibung von digitalen Sammlungen von Objekten\n        mit Metadaten.",
        "standard_desc_esp": "Metadata Encoding and Transmission Standard (METS, Estándar de\n        codificación y transmisión de metadatos) es un estándar de metadatos para codificar en\n        formato electrónico un documento u objeto dentro de una biblioteca digital. Se utiliza un\n        esquema de lenguaje XML de la World Wide Web Consortium (W3C). La norma es mantenida como\n        parte de los estándares MARC (del inglés, MAchine Readable Cataloging) de la Biblioteca del\n        Congreso de Estados Unidos y está siendo desarrollado como una iniciativa de la Digital\n        Library Federation (DLF).",
        "standard_link": "https://www.loc.gov/standards/mets/",
        "standard_tags": [
            "Metadata",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["https://www.loc.gov/standards/mets/mets-examples.html"],
        "_version_": 1603709423234056192
    },
    {
        "id": 12,
        "standard_abbr_name": "DDI",
        "standard_complete_name": "Data Documentation Initiative",
        "standard_type": ["standard"],
        "standard_desc_eng": "The Data Documentation Initiative (DDI) is an international standard for describing the data produced by surveys and other observational methods in the social, behavioral, economic, and health sciences. DDI is a free standard that can document and manage different stages in the research data lifecycle, such as conceptualization, collection, processing, distribution, discovery, and archiving. Documenting data with DDI facilitates understanding, interpretation, and use -- by people, software systems, and computer networks.",
        "standard_desc_fr": "Data Documentation Initiative (DDI) est un projet international initié en 1995 destiné à créer et maintenir un standard de documentation technique pour décrire et conserver les informations statistiques et plus globalement les informations et données d'enquêtes en sciences humaines et sociales. En effet, la réexploitation des données d’enquête nécessite une documentation détaillée et fiable pour autoriser de nouveaux traitements statistiques. Cette documentation d'enquête est constituée d’une part des instruments de recueil des données (questionnaires et formulaires) et des référentiels qui ont permis de coder l’information (nomenclatures, dictionnaires de codes ou de variables). La standardisation de cette documentation et du format des fichiers qui la compose facilite à la fois la recherche (variété et richesse des modes de recherche dans les répertoires) et la réexploitation de ces données dans de nouvelles études grâce à la précision des données de contexte.",
        "standard_desc_deu": "DDI ist ein offener Standard (Metadatenmodell) für die\n        Beschreibung von sozial- und wirtschaftswissenschaftlichen Daten.",
        "standard_desc_esp": "Data Documentation Initiative (también conocido como DDI o\n        metadatos DDI) es un proyecto internacional que inició en 1995 con el fin de crear y\n        mantener un estándar de documentación técnica para describir y conservar las informaciones\n        estadísticas y más globalmente las informaciones y datos de encuestas en ciencias humanas y\n        sociales. En efecto, la reutilización de los datos de encuestas requiere una documentación\n        detallada y confiable para permitir nuevos tratamientos estadísticos. Tal documentación\n        consiste, por un lado, en instrumentos de recopilación de datos (cuestionarios y\n        formularios) y por otro, de los sistemas de referencia que permiten codificar la información\n        (nomenclaturas, códigos o diccionarios de variables). La estandarización de esta\n        documentación y el formato de los archivos que la componen facilita tanto la investigación\n        como la reutilización de estos datos en nuevos estudios gracias a la precisión de los datos\n        contextuales.",
        "standard_data_type": [""],
        "standard_link": "https://www.ddialliance.org/",
        "standard_tags": [
            "Social Sciences",
            "Research Techniques - Encoding",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": [""],
        "_version_": 1603710320048603136
    },
    {
        "id": 13,
        "standard_abbr_name": "LIDO",
        "standard_complete_name": "Lightweight Information Describing Objects",
        "standard_type": ["standard"],
        "standard_desc_eng": "LIDO (Lightweight Information Describing Objects) is an XML schema for describing museum objects. It is applicable to all kinds of objects: art, natural history, technology, cultural objects. LIDO is widely used for harvesting museum data in union catalogs, and as a preliminary step for converting to semantic formats like CIDOC CRM or EDM.",
        "standard_desc_fr": "",
        "standard_desc_deu": "",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "http://network.icom.museum/cidoc/working-groups/lido/",
        "standard_tags": [
            "Library-Museum-studies",
            "Research Objects - Digital Humanities"
        ],
        "standard_resources": ["http://network.icom.museum/cidoc/working-groups/lido/resources/"],
        "_version_": 1603712604695429120
    },
    {
        "id": 53,
        "standard_abbr_name": "CSS",
        "standard_complete_name": "Cascading Style Sheets",
        "standard_type": ["standard"],
        "standard_desc_eng": "Cascading Style Sheets (CSS) is a style sheet language used for describing the presentation of a document written in a markup language like HTML. CSS is a cornerstone technology of the World Wide Web, alongside HTML and JavaScript. CSS is designed to enable the separation of presentation and content, including layout, colors, and fonts. This separation can improve content accessibility, provide more flexibility and control in the specification of presentation characteristics, enable multiple web pages to share formatting by specifying the relevant CSS in a separate .css file, and reduce complexity and repetition in the structural content.",
        "standard_desc_fr": "",
        "standard_desc_deu": "",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "https://www.w3.org/Style/CSS/",
        "standard_tags": [""],
        "standard_resources": [""]
    },
    {
        "id": 54,
        "standard_abbr_name": "CSS Paged Media",
        "standard_complete_name": "Cascading Style Sheets Paged Media",
        "standard_type": ["standard"],
        "standard_desc_eng": "This CSS module specifies how pages are generated and laid out to hold fragmented content in a paged presentation. It adds functionality for controlling page margins, page size and orientation, and headers and footers, and extends generated content to enable page numbering and running headers/footers. The process of paginating a flow into such generated pages is covered in CSS3-BREAK. CSS is a language for describing the rendering of structured documents (such as HTML and XML) on screen, on paper, etc.",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "https://www.w3.org/TR/css-page-3/",
        "standard_tags": [""],
        "standard_resources": [""]
    },
    {
        "id": 55,
        "standard_abbr_name": "XSL-FO",
        "standard_complete_name": "XSL Formatting Objects",
        "standard_type": ["standard"],
        "standard_desc_eng": "XSL-FO (XSL Formatting Objects) is a markup language for XML document formatting that is most often used to generate PDF files. XSL-FO is part of XSL (Extensible Stylesheet Language), a set of W3C technologies designed for the transformation and formatting of XML data. The other parts of XSL are XSLT and XPath. Version 1.1 of XSL-FO was published in 2006.",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "https://www.w3.org/Style/XSL/",
        "standard_tags": [""],
        "standard_resources": [""]
    },
    {
        "id": 56,
        "standard_abbr_name": "XSL",
        "standard_complete_name": "Extensible Stylesheet Language",
        "standard_type": ["standard"],
        "standard_desc_eng": "XSL is a language for expressing style sheets. An XSL style sheet is, like with CSS, a file that describes how to display an XML document of a given type. XSL shares the functionality and is compatible with CSS2 (although it uses a different syntax). It also adds a transformation language for XML documents: XSLT. Originally intended to perform complex styling operations, like the generation of tables of contents and indexes, it is now used as a general purpose XML processing language. XSLT is thus widely used for purposes other than XSL, like generating HTML web pages from XML data.",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "https://www.w3.org/Style/XSL/",
        "standard_tags": [""],
        "standard_resources": [""]
    },
    {
        "id": 57,
        "standard_abbr_name": "Apache FOP",
        "standard_complete_name": "Apache Formatting Objects Processor",
        "standard_type": ["standard"],
        "standard_desc_eng": "Apache™ FOP (Formatting Objects Processor) is a print formatter driven by XSL formatting objects (XSL-FO) and an output independent formatter. It is a Java application that reads a formatting object (FO) tree and renders the resulting pages to a specified output. Output formats currently supported include PDF, PS, PCL, AFP, XML (area tree representation), Print, AWT and PNG, and to a lesser extent, RTF and TXT. The primary output target is PDF",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "https://xmlgraphics.apache.org/fop/",
        "standard_tags": [""],
        "standard_resources": [""]
    },
{
        "id": 58,
        "standard_abbr_name": "IDML",
        "standard_complete_name": "InDesign Markup Language",
        "standard_type": ["standard"],
        "standard_desc_eng": " is an XML-based format for representing InDesign content. Essentially, it is a major revision of INX, InDesign’s previous XML-based file format. IDML addresses INX shortcomings, in an effort to represent InDesign content in a human-readable format—something that can be reasonably assembled and  disassembled by a competent XML programmer.",
        "standard_desc_esp": "",
        "standard_data_type": [""],
        "standard_link": "http://wwwimages.adobe.com/content/dam/acom/en/devnet/indesign/sdk/cs6/idml/idml-cookbook.pdf",
        "standard_tags": [""],
        "standard_resources": [""]
    }
]