[{
  "standard_abbr_name":"ISO 28590",
  "standard_complete_name":"Sampling procedures for inspection by attributes",
  "standard_type":["standard"],
  "standard_desc_eng":"ISO 28590:2017 provides a general introduction to acceptance sampling by attributes and provides a brief summary of the attribute sampling schemes and plans used in ISO 2859‑1, ISO 2859‑2, ISO 2859‑3, ISO 2859‑4 and ISO 2859‑5, which describe specific types of attribute sampling systems. It also provides guidance on the selection of the appropriate inspection system for use in a particular situation.",
  "standard_data_type":[""],
  "standard_link":"https://www.iso.org/standard/64622.html"
},
{
  "standard_abbr_name":"ODT",
  "standard_complete_name":"OpenDocument (text)",
  "standard_type":["standard"],
  "standard_desc_eng":"The Open Document Format for Office Applications (ODF), also known as OpenDocument, is a ZIP-compressed[6] XML-based file format for spreadsheets, charts, presentations and word processing documents. It was developed with the aim of providing an open, XML-based file format specification for office applications.",
  "standard_data_type":[""],
  "standard_link":"https://www.oasis-open.org/committees/tc_home.php?wg_abbrev=office"
}
{
  "standard_abbr_name":"CSV",
  "standard_complete_name":"Comma-separated values",
  "standard_type":["standard"],
  "standard_desc_eng":"A comma-separated values (CSV) file is a delimited text file that uses a comma to separate values. A CSV file stores tabular data (numbers and text) in plain text. Each line of the file is a data record. Each record consists of one or more fields, separated by commas. The use of the comma as a field separator is the source of the name for this file format.",
  "standard_data_type":[""],
  "standard_link":"https://tools.ietf.org/html/rfc4180"
}
{
  "standard_abbr_name":"PDF",
  "standard_complete_name":"Portable Document Format",
  "standard_type":["standard"],
  "standard_desc_eng":"The Portable Document Format (PDF) is a file format developed in the 1990s to present documents, including text formatting and images, in a manner independent of application software, hardware, and operating systems. Based on the PostScript language, each PDF file encapsulates a complete description of a fixed-layout flat document, including the text, fonts, vector graphics, raster images and other information needed to display it. PDF was standardized as an open format, ISO 32000, in 2008, and does not require any royalties for its implementation.",
  "standard_data_type":[""],
  "standard_link":"https://www.iso.org/standard/63534.html"
}
{
  "standard_abbr_name":"DC",
  "standard_complete_name":"Dublin Core",
  "standard_type":["standard"],
  "standard_desc_eng":" The Dublin Core Schema is a small set of vocabulary terms that can be used to describe digital resources (video, images, web pages, etc.), as well as physical resources such as books or CDs, and objects like artworks. The original set of 15 classic metadata terms, known as the Dublin Core Metadata Element Set (DCMES), is endorsed in the following standards documents: IETF RFC 5013, ISO Standard 15836-2009, NISO Standard Z39.85. Dublin Core metadata may be used for multiple purposes, from simple resource description to combining metadata vocabularies of different metadata standards, to providing interoperability for metadata vocabularies in the linked data cloud and Semantic Web implementations.",
  "standard_data_type":[""],
  "standard_link":"http://dublincore.org/specifications/"
},
{

    "id":4,

    "standard_abbr_name":"EAC-CPF",

    "standard_complete_name":"Encoded Archival Context",

    "standard_desc_eng":"Encoded Archival Context - Corporate bodies, Persons and Families (EAC-CPF) is an XML standard for encoding information about the creators of archival materials -- i.e., a corporate body, person or family -- including their relationships to (a) resources (books, collections, papers, etc.) and (b) other corporate bodies, persons and families. The goal is to provide contextual information regarding the circumstances of record creation and use. EAC-CPF can be used in conjunction with Encoded Archival Description (EAD) for enhancement of EAD's capabilities in encoding finding aids, but can also be used in conjunction with other standards or for standalone authority file encoding.\n",

    "standard_desc_fr":"\nL'Encoded Archival Context - Corporate Bodies, Persons and Families communément désignée sous le sigle EAC-CPF est une définition de type de document (DTD) consacrée aux personnes, morales ou physiques, dont émanent les archives et rédigée en XML. L’EAC-CPF est distincte de l'EAD et permet la description des collectivités, des personnes et des familles de manière autonome. Les collectivités, personnes et familles peuvent être des éléments majeurs dans le cycle de vie d'un document d'archive, mais surtout dans leur utilisation, les multiples relations que peuvent entretenir peuvent être gérées grâce à l'EAC-CPF qui les met en relation avec les descriptions archivistiques en EAD. Elle fixe aussi un cadre pour le partage et la réutilisation de ces informations.\n",

    "standard_desc_deu":"\nEncoded Archival Context – Corporate bodies, Persons, and Families (EAC-CPF oder kurz EAC) ist ein Standard für eine XML-Struktur zur Kodierung von Meta-Informationen über die Herkunft und Benutzungsgeschichte von Archivgut. Solche Metadaten können z. B. Angaben über die abgebende Behörde oder frühere Besitzer (Provenienz), die Umstände der Bestandsbildung usw. sein, aber auch Angaben über Beziehungen zwischen dem im Bestand überlieferten Material und realen Personen, Organisationen oder Unternehmen. EAC-CPF wird in Ergänzung zur Encoded Archival Description (EAD) von der Society of American Archivists in Zusammenarbeit mit der Staatsbibliothek zu Berlin (SBPK) entwickelt.\n",

    "standard_desc_ita":"\nEAC-CPF - Encoded Archival Context-Corporate Bodies, Persons and Families intende costituire uno standard per la codifica in XML e l'interscambio di record di autorità basati sull'International Standard Archival Authority Records for Corporate Bodies, Persons and Families – ISAAR (CPF).\n",

    "standard_link":"eac.staatsbibliothek-berlin.de/",

    "standard_tags":["Archival Description",

      "Manuscripts",

      "Human-history",

      "Literature",

      "Linguistic",

      "Research Techniques - Encoding",

      "Research Objects - Digital Humanities"],

    "standard_resources":["eac.staatsbibliothek-berlin.de/index.php?id=16"],

    "_version_":1592514752371752960},
    {"standard_abbr_name":"MPEG-4",
    "standard_complete_name":"MPEG-4",
    "standard_type":["standard"],
    "standard_desc_eng":"MPEG-4 is a method of defining compression of audio and visual (AV) digital data. It was introduced in late 1998 and designated a standard for a group of audio and video coding formats and related technology agreed upon by the ISO/IEC Moving Picture Experts Group (MPEG) (ISO/IEC JTC1/SC29/WG11) under the formal standard ISO/IEC 14496 – Coding of audio-visual objects. Uses of MPEG-4 include compression of AV data for web (streaming media) and CD distribution, voice (telephone, videophone) and broadcast television applications.",
  "standard_data_type":[""],
  "standard_link":"https://mpeg.chiariglione.org/"
  }
  ]
